{
  "profiles": [
    {
      "name": "RAFAEL SUÁREZ",
      "bio": "Dr. Rafael Suárez, Profesor Adjunto del Depto. de Arqueología del Instituto de Ciencias Antropológicas de la Facultad de Humanidades y Ciencias de la Educación. Coordinador y responsable del grupo de investigación: <a href=\"https://formularios.csic.edu.uy/grupos/formulario/PrincipalAction.action?comando=ficha_completa&id=883045\">“Los primeros americanos en Uruguay: arqueología prehistórica durante el final del Pleistoceno”</a> (CSIC 883045) (link del grupo). Investiga desde hace más de 20 años el poblamiento temprano en Uruguay, focalizándose en diferentes temáticas y líneas de investigación: tecnología lítica, movilidad y uso del espacio, innovaciones tecnológicas, cambio cultural, prestigio social/individual entre los grupos tempranos, fuentes de aprovisionamiento de materias primas, entre otros. Entre 2000-2006 fue responsable científico de las excavaciones en el sitio Pay Paso 1. Desde el año 2013 dirige los trabajos y excavaciones arqueológicas en el sitio Tigre (río Uruguay). Comenzó a partir del año 2017 la investigación de sitios en aleros y cuevas en el centro de Uruguay. Viene formando a la nueva generación de arqueólogas/os de Uruguay que se interesan por el tema del poblamiento temprano y tecnología lítica. Ha realizado una extensa serie de publicaciones en revistas internacionales, así como es editor del libro <a href=\"https://uofupress.lib.utah.edu/people-and-culture-in-ice-age-americas/\">“People and Culture in Ice Age Americas: New Dimensions in Paleoamerican Archaeology”</a> editado por Utah University Press",
      "img": "media/rafa.jpeg"
    },
    {
      "name": "BRUCE BRADLEY",
      "bio": "Doctor en Antropología por la University of Cambridge, England. Es un investigador que se ha vuelto una leyenda de la arqueología mundial debido a su profundo y amplio conocimiento en relación a la tecnología lítica. Investiga desde hace más de 50 años el poblamiento de América, tiene un conocimiento profundo de la tecnología lítica, es un maestro de la talla donde ha desarrollado a niveles muy altos la arqueología experimental. Desarrolló un modelo sobre el poblamiento de América en su libro “Across Atlantic Ice”.",
      "img": "media/rafa.jpeg"
    },
    {
      "name": "FLORENCIA",
      "bio": "Nació en el seno de una familia de clase media acomodada polaca. Hijo de Lucjan Malinowski, un eslavista especializado en el dialecto polaco de Silesia. Durante su niñez sufrió de los achaques de una salud frágil. En 1897 su madre viajó con él por los países del sur europeo, por cuestiones de salud. En 1903 comienza a estudiar filosofía en la Universidad de Cracovia, doctorándose en 1908, especializándose en física y matemáticas. Se traslada a Leipzig (Alemania) para profundizar sus conocimientos en psicología y economía bajo la dirección de C. G. Seligman. La lectura de The Golden Bough (La rama dorada) de James Frazer volcó su interés hacia la Antropología Social lo que le llevó a Inglaterra para formarse en esta disciplina, obteniendo su grado en la London School of Economics en 1910. Fue profesor en esta Universidad desde 1913, y allí se doctoró en 1916. En 1914 viajó a Papúa (actual Papúa Nueva Guinea), donde llevó adelante un trabajo de campo en Mailu y en las islas Trobriand. Como súbdito del Imperio austrohúngaro en territorio bajo jurisdicción británica, la declaración de la Primera Guerra Mundial lo obligó a aceptar el destierro en las islas Trobriand hasta que acabase la guerra. Aquí es donde realizó su trabajo de campo acerca del kula y comenzó a ",
      "img": "media/flor.jpeg"
    },
    {
      "name": "RAFAEL SUÁREZ",
      "bio": "Dr. Rafael Suárez, Profesor Adjunto del Depto. de Arqueología del Instituto de Ciencias Antropológicas de la Facultad de Humanidades y Ciencias de la Educación. Coordinador y responsable del grupo de investigación: <a href=\"https://formularios.csic.edu.uy/grupos/formulario/PrincipalAction.action?comando=ficha_completa&id=883045\">“Los primeros americanos en Uruguay: arqueología prehistórica durante el final del Pleistoceno”</a> (CSIC 883045) (link del grupo). Investiga desde hace más de 20 años el poblamiento temprano en Uruguay, focalizándose en diferentes temáticas y líneas de investigación: tecnología lítica, movilidad y uso del espacio, innovaciones tecnológicas, cambio cultural, prestigio social/individual entre los grupos tempranos, fuentes de aprovisionamiento de materias primas, entre otros. Entre 2000-2006 fue responsable científico de las excavaciones en el sitio Pay Paso 1. Desde el año 2013 dirige los trabajos y excavaciones arqueológicas en el sitio Tigre (río Uruguay). Comenzó a partir del año 2017 la investigación de sitios en aleros y cuevas en el centro de Uruguay. Viene formando a la nueva generación de arqueólogas/os de Uruguay que se interesan por el tema del poblamiento temprano y tecnología lítica. Ha realizado una extensa serie de publicaciones ",
      "img": "media/2.jpeg"
    },
    {
      "name": "TRES PERSONAS",
      "bio": "Nació en el seno de una familia de clase media acomodada polaca. Hijo de Lucjan Malinowski, un eslavista especializado en el dialecto polaco de Silesia. Durante su niñez sufrió de los achaques de una salud frágil. En 1897 su madre viajó con él por los países del sur europeo, por cuestiones de salud. En 1903 comienza a estudiar filosofía en la Universidad de Cracovia, doctorándose en 1908, especializándose en física y matemáticas. Se traslada a Leipzig (Alemania) para profundizar sus conocimientos en psicología y economía bajo la dirección de C. G. Seligman. La lectura de The Golden Bough (La rama dorada) de James Frazer volcó su interés hacia la Antropología Social lo que le llevó a Inglaterra para formarse en esta disciplina, obteniendo su grado en la London School of Economics en 1910. Fue profesor en esta Universidad desde 1913, y allí se doctoró en 1916. En 1914 viajó a Papúa (actual Papúa Nueva Guinea), donde llevó adelante un trabajo de campo en Mailu y en las islas Trobriand. Como súbdito del Imperio austrohúngaro en territorio bajo jurisdicción británica, la declaración de la Primera Guerra Mundial lo obligó a aceptar el destierro en ",
      "img": "media/tres.jpeg"
    },
    {
      "name": "RAFAEL SUÁREZ",
      "bio": "Dr. Rafael Suárez, Profesor Adjunto del Depto. de Arqueología del Instituto de Ciencias Antropológicas de la Facultad de Humanidades y Ciencias de la Educación. Coordinador y responsable del grupo de investigación: <a href=\"https://formularios.csic.edu.uy/grupos/formulario/PrincipalAction.action?comando=ficha_completa&id=883045\">“Los primeros americanos en Uruguay: arqueología prehistórica durante el final del Pleistoceno”</a> (CSIC 883045) (link del grupo). Investiga desde hace más de 20 años el poblamiento temprano en Uruguay, focalizándose en diferentes temáticas y líneas de investigación: tecnología lítica, movilidad y uso del espacio, innovaciones tecnológicas, cambio cultural, prestigio social/individual entre los grupos tempranos, fuentes de aprovisionamiento de materias primas, entre otros. Entre 2000-2006 fue responsable científico de las excavaciones en el sitio Pay Paso 1. Desde el año 2013 dirige los trabajos y excavaciones arqueológicas en el sitio Tigre (río Uruguay). Comenzó a partir del año 2017 la investigación de sitios en aleros y cuevas en el centro de Uruguay. Viene formando a la nueva generación de arqueólogas/os de Uruguay que ",
      "img": "media/2.jpeg"
    },
    {
      "name": "MALINOWSKI",
      "bio": "Nació en el seno de una familia de clase media acomodada polaca. Hijo de Lucjan Malinowski, un eslavista especializado en el dialecto polaco de Silesia. Durante su niñez sufrió de los achaques de una salud frágil. En 1897 su madre viajó con él por los países del sur europeo, por cuestiones de salud. En 1903 comienza a estudiar filosofía en la Universidad de Cracovia, doctorándose en 1908, especializándose en física y matemáticas. Se traslada a Leipzig (Alemania) para profundizar sus conocimientos en psicología y economía bajo la dirección de C. G. Seligman. La lectura de The Golden Bough (La rama dorada) de James Frazer volcó su interés hacia la Antropología Social lo que le llevó a Inglaterra para formarse en esta disciplina, obteniendo su grado en la London School of Economics en 1910. Fue profesor en esta Universidad desde 1913, y allí se doctoró en 1916. En 1914 viajó a Papúa (actual Papúa Nueva Guinea), donde llevó adelante un trabajo de campo en Mailu y en las islas Trobriand. Como súbdito del Imperio austrohúngaro en territorio bajo jurisdicción británica, la declaración de la Primera Guerra Mundial lo obligó a aceptar el destierro en ",
      "img": "media/2.jpeg"
    }
  ],

  "projects": [
    {
      "subsection_title": "MOVILIDAD Y UTILIZACIÓN DEL ESPACIO DURANTE LA PREHISTORIA MÁS ANTIGUA",
      "subsection_content": "En relación a la territorialidad y movilidad de los grupos tempranos trabajamos en el traslado de rocas desde las canteras de aprovisionamiento hasta los sitios residenciales o campamentos bases (Suárez, 2010, 2011b; Barceló 2020). Los grupos humanos tempranos de Uruguay hace 14,000 y 10,000 años utilizaron preferentemente dos tipos de rocas: caliza silicificada y arenisca silicificada para manufacturar sus armas de caza (puntas de proyectil) y otros artefactos. Éstas rocas, con otras como el ágata traslúcida son de alta calidad para la talla, tienen además cualidades específicas tanto sociales, simbólicas, como estéticas, no están accesibles en las cercanías de donde vívian, por lo tanto, los grupos humanos debieron tener rangos de movilidad amplios que incluyeron traslados para obtenerlas en viajes a distancias de entre 150 a 350 km de sus campamentos bases o residenciales (Suárez 2011b, Barceló 2020). Así identificamos como el ágata traslúcida, fue trasladada desde las canteras de la  Región Arqueológica de los Catalanes Nacientes del Arapey (RACNA) hacia los campamentos residenciales del río Uruguay (sitios Pay Paso 1 y Tigre). Recientemente, en el sitio residencial Tigre (K87) sobre el río Uruguay en el depto. de Artigas identificamos la presencia de caliza silicificada que debió provenir de los afloramientos de la formación Queguay (Martínez et al. 2015) ubicados a distancias de entre 150 y 350 km del sitio.",
      "img": "media/relleno.jpeg"
    },
    {
      "subsection_title": "INNOVACIONES TECNOLÓGICAS Y RESPUESTAS DE LOS CAZADORES-RECOLECTORES AL CAMBIO CLIMÁTICO",
      "subsection_content": "Estamos investigando la relación que puede existir entre la diversidad cultural, el cambio cultural y las innovaciones tecnológicas, con las fluctuaciones de las condiciones climáticas ocurridas durante el final de la era del Hielo. Observamos que emerge en el Sureste de América del Sur una interesante diversidad cultural caracterizada por diferentes grupos culturales que hemos reconocido a partir de artefactos diagnósticos como las puntas de proyectil. De este modo observamos que los grupos que utilizaron las puntas “Cola de Pescado o Fishtail” ocuparon la región entre 12,800-12,200 años AP, marcando el inicio de una tradición cultural de puntas de proyectil bifaciales pedunculadas. Posteriormente, aparecen en escena otros grupos humanos que utilizaron puntas que denominamos Tigre hace 12,000-11,300 años AP, posteriormente aparecen los grupos Pay Paso (11,080-10,300 años AP) (Suárez 2017). Durante el final del Pleistoceno hace entre 14,000 y 10,000 años (final de la última glaciación o era del Hielo), se produjeron fluctuaciones y bruscos cambios climáticos, ambientales y faunísticos. Esos cambios climáticos, influyeron directamente sobre las poblaciones que ocupaban las planicies de Sudamérica y Uruguay. Observamos que el cambio en las armas (puntas de proyectil) y las innovaciones tecnológicas, produjeron cambios culturales que se ven reflejados en la cultura material a través del surgimiento de nuevos diseños de puntas de proyectil (Fishtail, Tigre y Pay Paso). Durante el final del Pleistoceno con condiciones más frías y secas, los grupos humanos que utilizan las puntas “Cola de Pescado” se extienden por un período de 600 años entre 12,800 y 12,200 años. Estos cazadores-recolectores ocupan vastos territorios del Cono Sur que incluyen Uruguay, Pampa, Patagonia, Sur de Brasil, sur, centro y norte de Chile, desde la vertiente Atlántica hasta la vertiente Pacífica. Posteriormente las condiciones climáticas cambian durante la transición del Pleistoceno al Holoceno, con temperaturas levemente más cálidas y mayor humedad que las que se registraban previamente. En ese momento emergen las puntas Tigre que las hemos datado entre 12,000-11,300 años y representan una temprana reorganización social, cultural y tecnológica de grupos humanos que ocuparon Uruguay, Sur de Brasil y posiblemente el norte de Chile. Posteriormente, durante con el inicio del Holoceno, se acentúan los cambios climáticos y las condiciones se van tornando cada vez más benignas, ahí se registra la aparición de otros grupos humanos que utilizaron las puntas Pay Paso entre 11,000-10,300 años. Los cambios tecnológicos y culturales, reflejados en los diferentes diseños de puntas de proyectil son respuestas sociales, culturales y tecnológicas de los primeros pobladores de la región a la inestabilidad climática, a los cambios faunísticos (extinción de la megafauna) y paleoambientales que se sucedieron durante el final del Pleistoceno, transición Pleistoceno Holoceno y Holoceno temprano.",
      "img": "media/relleno.jpeg"
    },
    {
      "subsection_title": "PRESTIGIO SOCIAL/INDIVIDUAL ENTRE LOS CAZADORES-RECOLECTORES TEMPRANOS EN URUGUAY",
      "subsection_content": "Estamos desarrollando una problemática inédita en el contexto de la prehistoria temprana de América, como es el surgimiento de prestigio social entre los cazadores-recolectores que ocuparon las planicies del Sureste de América del Sur entre 13,000 y 11,300 años. El registro arqueológico más antiguo de Uruguay presenta un tipo de artefacto que es muy sugestivo, son puntas de lanza de tamaño exagerado que no tienen fines prácticos/utilitarios (ver Figura 1 artefactos c y h) (conocidos como artefactos “oversize” en la terminología anglo-sajona). Esta línea de investigación se centra en identificar artefactos que pudieran tener fines simbólicos, más que fines prácticos o utilitarios e interpretarlos en el contexto de las sociedades cazadoras-recolectoras. Los humanos anatómicamente modernos, o sea nosotros nuestra especie -Homo sapiens- desde hace más de 40.000 años fabrican objetos simbólicos y de poder en Europa y Asia. Por lo tanto, debemos comenzar a considerar la posibilidad de que en América y las planicies de Uruguay hace 14,000-10,000 años, los cazadores-recolectores utilizaran objetos orientados a obtener prestigio social y/o carga simbólica. Durante el periodo que estamos investigando existen puntas de lanza que alcanzan los 180 mm (18 cm), manufacturados en rocas exóticas como por ejemplo la caliza silicificada rojiza (carneolita) y/o ágata traslúcida, que tuvieron un alto valor social para esos grupos (Flegenheimer et al. 2003, Suárez et al. 2017). En algunos casos esas rocas fueron transportadas  en el interior de Uruguay desde canteras a sitios residenciales a distancias de 350 km, además desde Uruguay fueron “exportadas” a zonas donde éstas rocas no existen, como por ejemplo Pampa en Argentina, alcanzando rangos de más de 500 km de distancia desde",
      "img": "media/relleno.jpeg"
    },
    {
      "subsection_title": "TECNOLOGÍA LÍTICA: ESTUDIOS TECNOLÓGICOS, MORFOMETRÍA GEOMÉTRICA (PAPER CARDILLO) Y FUNCIONAL (Oscar)",
      "subsection_content": "",
      "img": "media/relleno.jpeg"
    },
    {
      "subsection_title": "ARQUEOLOGÍA EXPERIMENTAL (ampliar si podes Julia)",
      "subsection_content": "Junto al Prof. Emérito Dr. Bruce Bradley (University of Exeter, England) estamos desarrollando un programa orientado a conocer los diferentes procesos involucrados en la manufactura de artefactos líticos, destacándose las puntas de proyectil (Fishtail y Tigre)",
      "img": "media/relleno.jpeg"
    },
    {
      "subsection_title": "EXCAVACIONES ARQUEOLÓGICAS (Flavia)",
      "subsection_content": "Las campañas de excavación son una de las partes más importantes que componen la investigación arqueológica, se trata de la realización de intervenciones directas en el terreno con la finalidad de documentar, identificar y recuperar todo rastro de ocupación humana para luego con ello luego reconstruir la historia de un determinado lugar durante un determinado periodo de tiempo.\n    Se trata de un trabajo sumamente sistemático y cuidadoso que sigue una metodología y un protocolo de actuación específico según el tipo de yacimiento a ser intervenido, ya que tiene como objetivo general recuperar la mayor cantidad de información que sea posible y garantizar la conservación de las evidencias allí recuperadas para luego ser analizadas con mayor detalle en el laboratorio.\n    Conlleva a su vez un arduo trabajo de documentación durante todo el proceso, por lo que se toman notas y fotografías que permiten luego, durante la etapa de análisis, realizar la reconstrucción de todo el trabajo realizado en el terreno con la mayor exactitud posible. Esto se debe a que al análisis de todo hallazgo en relación directa con su contexto de ubicación dentro del yacimiento y con el resto de los objetos allí identificados, permite reconstruir los procesos sociales que se encuentran por detrás ellos, es decir, las actividades que se estaban desarrollando por parte de los grupos humanos que allí habitaron. \n    Actualmente hemos realizado trabajos de excavación en tres tipos diferentes de sitios arqueológicos: 1) campamentos bases o residenciales sobre el río Uruguay (Sitios Tigre K87 y Pay Paso 1) aleros rocosos y cuevas (Alero 4 Amigos, Cueva de los Cuervos, Cueva La Deseada, Cueva Queguay y Cueva de la Tuna), y 3) sitios canteras-talleres de aprovisionamiento de materias primas (Catalán Chico y Catalán Seco).",
      "img": "media/relleno.jpeg"
    },
    {
      "subsection_title": "PROYECTOS (Rafael)",
      "subsection_content": "\n    <ul>\n    <h3>EN DESARROLLO</h3>\n    <li> 2021-actual. “Evolución paleoambiental, explotación de recursos faunísticos y respuestas tecnológicas de los cazadores-recolectores al cambio climático durante el final del Pleistoceno en Uruguay”. Financiado CSIC I+D 2020. FHCE-Udelar.</li> \n    <li> 2020- actual. “The Paleoamerican exploration of the Uruguay middle river during the late Pleistocene” (Post PhD grant # 9978). Financiado The Wenner-Gren Foundation for Anthropological Research, New York-USA.</li> </ul>  \n    </br><h3>FINALIZADOS</h3>\n    <ul><li> 2017-2019. “Poblamiento, movilidad y reorganización cultural: explorando la inicial dispersión humana en la cuenca del Río Uruguay Medio entre 14,000 y 10,000 años calendario AP”. Financiado CSIC I + D 2016. FHCE. </li> \n    <li> 2013-2015.  “El poblamiento temprano del río Uruguay medio: variabilidad cultural durante la transición Pleistoceno Holoceno hace 13,000-10,200 años cal. AP”.  Financiado por CSIC -  I + D 2012. FHCE. </li> \n    <li> 2011-2013. “Arqueología y paleoambientes durante la transición Pleistoceno Holoceno en el Norte de Uruguay” (FCE_2009_1_2453). Financiado por ANII-Fondo Clemente Estable / FHCE-Depto. Arqueología.  </li> \n    <li> 2011-2012 “Clovis and Fishtail: Technology of Late Pleistocene Peoples and their settlement of the Americas”. Financiado por la British Academy - University of Exeter (Inglaterra).</li> \n    <li> 2010-2011 “Excavaciones en Zanja del Tigre (Uruguay). Primeras ocupaciones humanas de América”. Financiado por el Ministerio de Cultura de España</li> \n    <li> 2008-2009 “Paleoindian adaptations at the subtropical landscape during Pleistocene-Holocene Transition in Uruguay”. Financiado por The Wenner-Gren Foundation for Anthropological Research, New York-USA, grant Nº 7864-08. </li> \n    <li> 2005-2007 “Archaeology of the first Americans, survival of Pleistocene fauna and paleoenvironmental change at the Pleistocene-Holocene transition in Uruguay”. Financiado por National Geographic Society.</ul></li>",
      "img": "media/relleno.jpeg"
    },
    {
      "subsection_title": "TRABAJO DE GABINETE Y CONSERVACIÓN (Flavia)",
      "subsection_content": "Una de las etapas que comprende toda investigación arqueológica es el trabajo de gabinete o laboratorio. Es allí en donde intentamos armar y dar sentido a las piezas que son recuperadas en las excavaciones y que forman parte del gran puzzle que es hasta el momento el poblamiento temprano. A través de este trabajo buscamos interpretar los procesos sociales que hay por detrás de ellas, visibilizando a las personas que las produjeron, utilizaron y descartaron.\n    Luego de finalizada toda campaña de excavación, el material recuperado es llevado a las instalaciones del Laboratorio de Arqueología de la Facultad de Humanidades y Ciencias de la Educación para ser limpiado, documentado y analizado. Al igual que en las excavaciones, el trabajo de laboratorio es sumamente metódico y sistemático, y luego de ser minuciosamente analizado es  clasificado y ordenado, facilitando con ello su rápida ubicación y contribuyendo de esta forma a la conservación de forma adecuada a largo plazo.\n    Se trata además de un trabajo en conjunto, en donde participan investigadores de distintas disciplinas (Arqueólogos, Geólogos, Paleontólogos), así como también estudiantes en calidad de colaboradores, contribuyendo con ello en su formación y experiencia académica.",
      "img": "media/relleno.jpeg"
    },
    {
      "subsection_title": "EDUCACIÓN/DOCENCIA (Rafael)",
      "subsection_content": "",
      "img": "media/relleno.jpeg"
    },
    {
      "subsection_title": "DIFUSIÓN (Flavia)",
      "subsection_content": "Entre las experiencias de difusión para todo público contamos con charlas en distintos liceos y museos del país (Museo Nacional de Antropología, Liceo Suárez, Casa de la Universidad de Artigas), entrevistas en diferentes medios masivos de comunicación como radio y televisión, y artículos de prensa.\n    Por medio de charlas y talleres didácticos de prehistoria y arqueología experimental nuestro equipo de investigación ha buscado difundir las prácticas y conocimientos que venimos generando en relación al pasado prehistórico más antiguo de Uruguay, propiciando con ello un acercamiento al conocimiento sobre los primeros humanos que exploraron Uruguay durante el final de la edad del hielo (Pleistoceno) hace 14,000 años. \n    Los talleres experimentales buscan educar por medio de la experiencia, poniendo en valor el patrimonio cultural y acercando el conocimiento a través de actividades lúdicas y sensoriales. Este tipo de actividades proponen un viaje a la prehistoria y permiten a los participantes sumergirse en el mundo de la arqueología a través de su propia experiencia interactiva. Se busca estimular la curiosidad del niño/a-joven-adulto, motivando su capacidad de descubrir y de aumentar sus conocimientos sobre una disciplina tan apasionante como lo es la arqueología prehistórica. Este tipo de actividades introducen experimentalmente a los participantes en las diferentes actividades cotidianas desarrolladas por nuestros antepasados, como lo son la talla de piedra, los sistemas de armas utilizados durante la prehistoria y la convivencia de los primeros pobladores con la megafauna al final de la edad del hielo. Para esta experiencia contamos con reproducciones de piezas arqueológicas, experimentales y réplicas de resina que pueden ser manipulados de manera libre en cada una de las estaciones rotativas que componen la actividad experimental, facilitando de esta manera la incorporación del conocimiento adquirido en las charlas.",
      "img": "media/relleno.jpeg"
      
    }
  ],
  "sites": [
    {
      "subsection_title": "TIGRE - K87",
      "subsection_content": "Es el sitio que da nombre a las puntas Tigre, pues fue en aquí donde se descubrieron por primera vez en estratigrafía. Ubicado en la margen izquierda del Río Uruguay medio. El sitio Tigre (K87) fue excavado originalmente por el equipo alemán de la Misión de Rescate Arqueológico de Salto Grande (UNESCO) entre los años 1976 y 1978 . En el año 2010 se retoman las investigaciones por nuestro equipo de investigación que continúan hasta el presente Es un sitio emblemático de la arqueología uruguaya, pues contiene evidencia de ocupaciones de por lo menos los últimos 14,000 años. Durante mucho tiempo fue el sitio que tuvo la datación por 14C más confiable para Uruguay (10,420 años), hoy nuestros trabajos han logrado obtener una base cronológica compuesta por 22 edades radiocarbónicas. Es un sitio multicomponente o sea tiene ocupaciones que se inician durante el final del Pleistoceno. 13,500 años) grupos Paleoamericanos, hasta el Holoceno final (ca. 1200 años) grupos ceramistas del río Uruguay. El sitio está  ubicado estratégicamente sobre el río Uruguay, que fue una vía de tránsito, migración y dispersión de poblaciones humanas en diferentes periodos. Fue ocupado recurrentemente por varios grupos de cazadores-recolectores, por lo tanto tiene la llave para develar conocimientos sobre la prehistoria de la región.",
      "img": "media/sites/tigrek87/SitioTigreK87.jpeg"
    },
    {
      "subsection_title": "PAY PASO",
      "subsection_content": "Sitio que da el nombre a las puntas de proyectil Pay Paso (ca. 11,300-10,300 AP).  La localidad arqueológica Pay Paso se encuentra ubicada en la estribación final de la cuchilla de Santa Rosa, que llega hasta la margen del río Cuareim, en la triple frontera que conforman Uruguay, Brasil y Argentina. Esta localidad está compuesta por 9 sitios de interés arqueológico, paleontológico y paleobotánico, entre los cuales destaca el sitio Pay Paso 1. El sitio Pay Paso 1 fue excavado por primera vez durante 1979 y 1989, obteniéndose una edad de ca. 11,300 años cal AP. A partir del año 2000 y hasta el 2006, se realizaron nuevas excavaciones y prospecciones en las inmediaciones del sitio, lo que permitió definir de manera global la localidad. Los sitios arqueológicos que conforman esta localidad son los sitios Pay Paso 0, 1, 3 y 8. Pay Paso 2 y 4 son sitios paleontológicos donde se observa fauna del Pleistoceno in situ en el perfil sedimentario y artefactos líticos en superficie. Por último, Pay Paso 5, 6 y 7 son sitios arqueológicos superficiales.<em> Las investigaciones más recientes desarrolladas en los sitios Pay Paso 0, Pay Paso 1 y Pay Paso 2 han permitido reconocer para la localidad una ocupación humana sostenida en el tiempo desde fines del Pleistoceno hasta el Holoceno reciente.</em> La excavación arqueológica desarrollada en el sitio Pay Paso 1 abarcó una superficie de 114 m2 donde se obtuvieron datos arqueológicos, paleoambientales y  faunísticos inéditos para la cuenca del río Uruguay. Se destacan una secuencia cultural con tres componentes arqueológicos diferentes identificados a partir de donde se recuperaron puntas de proyectil: Fishtail, Tigre y Pay Paso. Las puntas Pay Paso llevan ese nombre porque fue en éste sitio donde se ecuperaron en estratigrafía y dataron su contexto por primera vez, tienen una edad de entre 11,000 - 10,300 cal AP. Los otros dos componentes culturales pertenecen a la transición Pleistoceno-Holoceno. Estos componentes presentan conjuntos de artefactos formatizados de diferentes diseños y morfologías como puntas de puntas de proyectil, raederas, cuchillos, raspadores, choppers y cepillos. Otro importante dato importante recuperado en este sitio es la asociación medio (Brasil y Argentina). Además, fueron recuperados de este sitio restos de otras especies de fauna que incluyen: La evidencia de Pay Paso 1 es importante porque permite observar que los grupos humanos tempranos no hicieron un uso exclusivo de la fauna del Pleistoceno megafauna, sino que su dieta incluía varias taxa entre las que se destacan: mamíferos de gran y pequeño porte, aves y peces.",
      "img": "media/sites/payPaso/bifaz_ultradelgado.jpg"
    },
    {
      "subsection_title": "REGIÓN ARQUEOLÓGICA CATALANES NACIENTES ARAPEY (RACNA) CANTERAS DEL CATALÁN SECO y CATALAN CHICO",
      "subsection_content": "Los sitios del arroyo Catalán Chico fueron descubiertos en 1955 por Antonio Taddei, constituyéndose en sitios de referencia dentro de la arqueología sudamericana, especialmente aportando a la discusión del poblamiento de América del Sur, y forman parte de la Región Arqueológica Catalanes y Nacientes del Arapey (RACNA) que comprende los arroyos Catalán Seco, Catalán Grande, Catalán Chico, Catalancito, zanja de los Talas, Juan Fernández y Tres Cruces Chico.<br>Esta región arqueológica, conforma un corredor con dirección Norte-Sur de aproximadamente 100 km de largo y 30 km de ancho, donde se concentran recursos líticos silíceos de alta calidad para la talla.<br>Las investigaciones actuales y pasadas evidencian la importancia de estos sitios de aprovisionamiento de materias primas, que contribuyen a comprender diferentes aspectos de la organización tecnológica y movilidad de los cazadores-recolectores, donde se han identificado sitios cantera, talleres y extensos afloramientos de arenisca silicificada, ágata traslúcida, ópalo, jaspe y cristal de roca -cuarzo-, que fueron utilizados por los grupos humanos que tallaron artefactos de piedra durante la prehistoria de Uruguay.<br>Desde el año 2000 se vienen realizando investigaciones en la región por el Dr. Rafael Suárez, a las que se suman actualmente las de integrantes del equipo del LIPTU. En estos más de 20 años de investigación en la región se generó una extensa base de datos que da cuenta de la gran potencialidad de estos sitios para el estudio del período Paleoamericano en la región.",
      "img": "media/sites/catalanes/DSC04451.JPG"
      
    },
    {
      "subsection_title": "CUEVAS QUEGUAY",
      "subsection_content": "Desde el año 2017 nuestro equipo de trabajo viene realizando una ardua tarea de investigación dentro de un área autorizada por la Comisión de Patrimonio Cultural de la Nación ubicada en el centro del depto. de Paysandú. Gracias a ellas hemos podido generar un gran volumen de conocimiento arqueológico que, a su vez, nos ha permitido visualizar, entender y definir la zona como un paisaje cultural –arqueológico, en donde se logró identificar una serie de sitios inéditos en el contexto de las ocupaciones prehistóricas de Uruguay.<br>Dentro de este “paisaje arqueológico” hemos identificado tres tipos de sitios que poseen evidencias de ocupación humana, se trata de sitios superficiales, sitios en cuevas y aleros rocosos, y sitios de aprovisionamiento de materia prima que habrían sido utilizados como canteras – talleres y lugares de reunión durante la prehistoria. Asociados a estos sitios encontramos además, extensos afloramientos de silcretas o “calizas silicificadas” rojizas pertenecientes a las formaciones Mercedes y Queguay, los cuales a lo largo del tiempo han pasado por intentos procesos geológicos que han permitido la formación  de oquedades como lo son las cuevas y abrigos rocosos, propiciando con ello su utilización como refugios por parte de nuestros antepasados a lo largo de la prehistoria. Esta roca presenta excelentes cualidades para la talla lítica y posee una alta representatividad dentro del registro arqueológico temprano, por lo que grupos de cazadores - recolectores que habitaron y circularon por nuestro territorio a lo largo de la prehistoria, se habrían movilizado recorriendo grandes distancias para abastecerse de este recurso en específico.",
      "img": "media/sites/Cueva_Tuna1.jpg"
    }
  ]
}
